export const alumni_list = [
    {   
        id: 1,
        title: "这是第一条贴",
        desc: "贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容",
        imgUrl: "https://fastly.jsdelivr.net/npm/@vant/assets/cat.jpeg",
        user: "zjw",
        date: "2023-12-12"
    },
    {
        id: 2,
        title: "这是第二条贴",
        desc: "贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容",
        imgUrl: "https://fastly.jsdelivr.net/npm/@vant/assets/cat.jpeg",
        user: "张三",
        date: "2023-12-12"
    },
    {
        id: 3,
        title: "这是第三条贴",
        desc: "贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容",
        imgUrl: "https://fastly.jsdelivr.net/npm/@vant/assets/cat.jpeg",
        user: "李四",
        date: "2023-12-12"
    },
    {
        id: 4,
        title: "这是第四条贴",
        desc: "贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容",
        imgUrl: "https://fastly.jsdelivr.net/npm/@vant/assets/cat.jpeg",
        user: "王五",
        date: "2023-12-12"
    },
    {
        id: 5,
        title: "这是第五条贴",
        desc: "贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容",
        imgUrl: "https://fastly.jsdelivr.net/npm/@vant/assets/cat.jpeg",
        user: "赵曦",
        date: "2023-12-12"
    },

    {
        id: 6,
        title: "这是第六条贴",
        desc: "贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容贴内容",
        imgUrl: "https://fastly.jsdelivr.net/npm/@vant/assets/cat.jpeg",
        user: "老六",
        date: "2023-12-12"
    },
]